# ----------------------------------------------------------------------------
# LocalStrings_lo.properties: org.opengts.war.track
# ----------------------------------------------------------------------------
# Text formatting rules: (see 'java.text.MessageFormat' and 'java.util.Properties')
# 1) Lines starting with '#' are comments.
# 2) The text 'key' preceeds the first '=' and should remain as-is.
# 3) The values {0}...{9} are used for text substitution.
# 4) The literal value '\n' is replaced with a newline character in the actual text.
# 5) 2 single quotes are replaced with 1 single quote in the actual text.
# 6) Key/Value lines starting with a comment (#) have not yet been translated.
# 7) This file MUST be 'ISO-8859-1' character encoded.
#    Unicode characters must be escaped using a '\u0000' format, where '0000' is
#    the hex representation of the unicode character.
# Helpful links:
#  - List of ISO-639 coutry codes:
#     http://en.wikipedia.org/wiki/List_of_ISO_639-1_codes
#  - Table of unicode characters:
#     http://www.fileformat.info/info/unicode/char/a.htm
#  - Unicode conversion tools:
#     http://rishida.net/tools/conversion/
#     http://r12a.github.io/apps/conversion/
#  - OmegaT "Translation Memory Tool" or "Computer Assisted Translation" tool:
#     http://www.omegat.org/en/omegat.html
# ----------------------------------------------------------------------------
#
# --- org.opengts.war.track.Calendar
Calendar.Apr=\u0EC0\u0EA1\u0EAA\u0EB2
Calendar.Aug=\u0EAA\u0EB4\u0E87\u0EAB\u0EB2
Calendar.Dec=\u0E97\u0EB1\u0E99\u0EA7\u0EB2
Calendar.Feb=\u0E81\u0EB8\u0EA1\u0E9E\u0EB2
Calendar.Fr=\u0EAA\u0EB8\u0E81
Calendar.Jan=\u0EA1\u0EB1\u0E87\u0E81\u0EAD\u0E99
Calendar.Jul=\u0E81\u0ECD\u0EA3\u0EB0\u0E81\u0EBB\u0E94
Calendar.Jun=\u0EA1\u0EB4\u0E96\u0EB8\u0E99\u0EB2
Calendar.Mar=\u0EA1\u0EB5\u0E99\u0EB2
Calendar.May=\u0E9E\u0EB6\u0E94\u0EAA\u0EB0\u0E9E\u0EB2
Calendar.Mo=\u0E88\u0EB1\u0E99
Calendar.Nov=\u0E9E\u0EB0\u0E88\u0EB4
Calendar.Oct=\u0E95\u0EB8\u0EA5\u0EB2
Calendar.Sa=\u0EC0\u0EAA\u0EBB\u0EB2
Calendar.Sep=\u0E81\u0EB1\u0E99\u0E8D\u0EB2
Calendar.Su=\u0EAD\u0EB2\u0E97\u0EB4\u0E94
Calendar.Th=\u0E9E\u0EB0\u0EAB\u0EB1\u0E94
Calendar.Tu=\u0EAD\u0EB1\u0E87\u0E84\u0EB2\u0E99
Calendar.We=\u0E9E\u0EB8\u0E94
Calendar.collapse.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8D\u0EB8\u0E9A\u0E9B\u0EB0\u0E95\u0EB4\u0E97\u0EB4\u0E99
Calendar.expand.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9C\u0EB2\u0E8D\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9B\u0EB0\u0E95\u0EB4\u0E97\u0EB4\u0E99
Calendar.incrementHour.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9E\u0EB4\u0EC8\u0EA1\u0E96\u0EC8\u0EAD\u0E99\u0EC3\u0E99\u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87
Calendar.incrementMinute.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9E\u0EB4\u0EC8\u0EA1\u0E96\u0EC8\u0EAD\u0E99\u0EC3\u0E99\u0E99\u0EB2\u0E97\u0EB5
Calendar.inputHour.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0E8A\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E99\u0EAA\u0EAD\u0E87\u0E9A\u0EB2\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EBB\u0E87\u0E84\u0EC8\u0EB2\u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87
Calendar.inputMinute.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0E8A\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E99\u0EAA\u0EAD\u0E87\u0E9A\u0EB2\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EBB\u0E87\u0E84\u0EC8\u0EB2\u0E99\u0EB2\u0E97\u0EB5
Calendar.next.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E82\u0EC9\u0EB2\u0EA1\u0EC4\u0E9B\u0EAB\u0EB2\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0EDC\u0EC9\u0EB2
Calendar.nextyear.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E82\u0EC9\u0EB2\u0EA1\u0EC4\u0E9B\u0EAB\u0EB2\u0E9B\u0EB5\u0EDC\u0EC9\u0EB2
Calendar.previous.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E82\u0EC9\u0EB2\u0EA1\u0EC4\u0E9B\u0EAB\u0EB2\u0EC0\u0E94\u0EB7\u0EAD\u0E99\u0EAB\u0EBC\u0EB1\u0E87
Calendar.prevyear.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E82\u0EC9\u0EB2\u0EA1\u0EC4\u0E9B\u0EAB\u0EB2\u0E9B\u0EB5\u0EAB\u0EBC\u0EB1\u0E87
#
# --- org.opengts.war.track.DeviceChooser
DeviceChooser.ID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
DeviceChooser.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
DeviceChooser.search=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2
#
# --- org.opengts.war.track.Track
Track.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
Track.enterAccount=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9/\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87
Track.error=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8:
Track.errorAccount=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
Track.errorUser=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5/\u0E9C\u0EB9\u0EC9\u0E99\u0EB3\u0EC3\u0E8A\u0EC9
Track.expiredAccount=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EDD\u0EBB\u0E94\u0EAD\u0EB2\u0E8D\u0EB8\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC3\u0E8A\u0EC9
Track.inactiveAccount=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7\u0EA1\u0EB2\u0E94\u0EBB\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
Track.inactiveUser=\u0E9C\u0EB9\u0EC9\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7\u0E94\u0EBB\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
Track.invalidHost=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9
Track.invalidLogin=\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
Track.invalidLoginPass=\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87/\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA5\u0EB1\u0E9A\u0EA1\u0EB5\u0E9B\u0EB1\u0E99\u0EAB\u0EB2
Track.invalidPage=\u0EDC\u0EC9\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0ECD\u0EAE\u0EC9\u0EAD\u0E87\u0EA1\u0EB2\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A: {0}
Track.noLogin=\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9\u0E8D\u0EB1\u0E87\u0EC3\u0E8A\u0EC9\u0E81\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9
Track.offline=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E8D\u0EB1\u0E87\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0EB2\u0E99\u0E9A\u0EB3\u0EA5\u0EB8\u0E87\u0EAE\u0EB1\u0E81\u0EAA\u0EB2 \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA1\u0EB2\u0EC3\u0EDD\u0EC8\u0E9E\u0EB2\u0E8D\u0EAB\u0EBC\u0EB1\u0E87
Track.pleaseLogin=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9
Track.unauthPage=\u0EDC\u0EC9\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0ECD\u0EAE\u0EC9\u0EAD\u0E87\u0EA1\u0EB2\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EA1\u0EB2\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0EB1\u0E99: {0}
#
