# ----------------------------------------------------------------------------
# LocalStrings_lo.properties: org.opengts.extra.war.track.page
# ----------------------------------------------------------------------------
# Text formatting rules: (see 'java.text.MessageFormat' and 'java.util.Properties')
# 1) Lines starting with '#' are comments.
# 2) The text 'key' preceeds the first '=' and should remain as-is.
# 3) The values {0}...{9} are used for text substitution.
# 4) The literal value '\n' is replaced with a newline character in the actual text.
# 5) 2 single quotes are replaced with 1 single quote in the actual text.
# 6) Key/Value lines starting with a comment (#) have not yet been translated.
# 7) This file MUST be 'ISO-8859-1' character encoded.
#    Unicode characters must be escaped using a '\u0000' format, where '0000' is
#    the hex representation of the unicode character.
# Helpful links:
#  - List of ISO-639 coutry codes:
#     http://en.wikipedia.org/wiki/List_of_ISO_639-1_codes
#  - Table of unicode characters:
#     http://www.fileformat.info/info/unicode/char/a.htm
#  - Unicode conversion tools:
#     http://rishida.net/tools/conversion/
#     http://r12a.github.io/apps/conversion/
#  - OmegaT "Translation Memory Tool" or "Computer Assisted Translation" tool:
#     http://www.omegat.org/en/omegat.html
# ----------------------------------------------------------------------------
#
# --- org.opengts.extra.war.track.page.DeviceAlerts
DeviceAlerts.alertRule=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.alertStatus=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.clear=\u0EA5\u0EC9\u0EB2\u0E87\u0EAD\u0EAD\u0E81
DeviceAlerts.clearAlert=\u0EA5\u0EC9\u0EB2\u0E87\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EAD\u0EAD\u0E81
DeviceAlerts.clearAll=\u0EA5\u0EC9\u0EB2\u0E87\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
DeviceAlerts.clearAllItems=\u0EA5\u0EC9\u0EB2\u0E87\u0EAD\u0EAD\u0E81\u0EDD\u0EBB\u0E94\u0E97\u0EB8\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
DeviceAlerts.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
DeviceAlerts.descriptionHelp=(\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0E96\u0EB5\u0E87\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99 {1} \u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EA5\u0EB4\u0EAB\u0EB2\u0E99\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9)
DeviceAlerts.deviceID={0}\n\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
DeviceAlerts.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 {0} \u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 {0} \u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.errorClear=\u0EA5\u0EC9\u0EB2\u0E87\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99 {0} \u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.errorViewMap=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
DeviceAlerts.lastAlert=\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
DeviceAlerts.navDesc={0} \u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.navTab={0} \u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.pleaseSelectDevice=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 {0}
DeviceAlerts.refresh=\u0EA5\u0EB7\u0EC9\u0EA1\u0E84\u0EB7\u0E99\u0EC3\u0EDD\u0EC8
DeviceAlerts.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
DeviceAlerts.selectDevice=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2 {0}
DeviceAlerts.viewDeviceAlerts=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 {0} \u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
DeviceAlerts.viewMap=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
#
# --- org.opengts.extra.war.track.page.EntityAdmin
EntityAdmin.alreadyExists=\u0EC2\u0E95\u0E99\u0EB5\u0EC9 {0} \u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
EntityAdmin.attached=\u0EC2\u0E95\u0E99\u0EB5\u0EC9 {0} \u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
EntityAdmin.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99\u0EC4\u0E9B
EntityAdmin.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
EntityAdmin.change=\u0E9B\u0EC8\u0EBD\u0E99
EntityAdmin.createNewEntity=\u0EAA\u0EC9\u0EB2\u0E87\u0EC2\u0E95\u0EC3\u0EDD\u0EC8\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2 {0}
EntityAdmin.createdEntity=\u0EC2\u0E95\u0EC3\u0EDD\u0EC8 {0} \u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
EntityAdmin.delete=\u0EA5\u0EB6\u0E9A
EntityAdmin.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
EntityAdmin.deviceID={0}\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
EntityAdmin.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
EntityAdmin.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 {0} \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
EntityAdmin.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 {0} \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
EntityAdmin.enterNewID=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC9\u0EAD\u0E99 ID \u0EC3\u0EDD\u0EC8\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87 {0}.
EntityAdmin.entityID={0}\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
EntityAdmin.entityName={0}\u0E8A\u0EB7\u0EC8
EntityAdmin.entityUpdated={0} \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
EntityAdmin.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99 \u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99 {0}
EntityAdmin.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99 \u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A {0}
EntityAdmin.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99 \u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC3\u0EDD\u0EC8 {0}
EntityAdmin.invalidIDChar=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
EntityAdmin.lastAltitude=\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB9\u0E87\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
EntityAdmin.lastAttached=\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EC1\u0E99\u0E9A\u0EA1\u0EB2\u0E99\u0EB3
EntityAdmin.lastDeviceID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EC1\u0E99\u0E9A\u0EA1\u0EB2\u0E99\u0EB3 
EntityAdmin.lastDistance=\u0EC4\u0EA5\u0E8D\u0EB0\u0E97\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0E94\u0EB5\u0E99\u0E97\u0EB2\u0E87\u0E9C\u0EC8\u0EB2\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
EntityAdmin.lastEventTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0EB3
EntityAdmin.lastLocation=\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
EntityAdmin.lastStatusCode=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
EntityAdmin.navDesc={0}
EntityAdmin.navTab={0} \u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
EntityAdmin.new=\u0EC3\u0EDD\u0EC8
EntityAdmin.pleaseSelectEntity=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2 {0}
EntityAdmin.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
EntityAdmin.selectEntity=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 {0}
EntityAdmin.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9 {0},\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E99\u0EB5\u0EC9\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A 
EntityAdmin.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
EntityAdmin.viewEditEntity=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 {0} \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
EntityAdmin.viewEntity=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 {0} \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
#
# --- org.opengts.extra.war.track.page.FullMap
FullMap.invalidDevices=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EA1\u0EB2 ''{0}'' \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0E95\u0EBB\u0E99, \u0EAB\u0EBC\u0EB7\u0EA7\u0EC8\u0EB2\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
FullMap.noDevices=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC2\u0E95\u0E99\u0EB5\u0EC9 \u0EA5\u0EB0\u0E9A\u0EB8/\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94 \u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
FullMap.noMapProvider=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9C\u0EB9\u0EC9\u0EC3\u0EAB\u0EC9\u0E9A\u0ECD\u0EA5\u0EB4\u0E81\u0EB2\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB2\u0E9C\u0EB9\u0E81\u0E81\u0EB1\u0E9A URL \u0E99\u0EB5\u0EC9
FullMap.startAutoUpdate=\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94
FullMap.stopAutoUpdate=\u0EAB\u0E8D\u0EB8\u0E94
#
# --- org.opengts.extra.war.track.page.FullMapDevice
FullMapDevice.menuDesc=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1 {0} \u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0EC3\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
FullMapDevice.menuHelp=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0EA5\u0EB0\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0E82\u0EAD\u0E87 {0} \u0EC3\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
FullMapDevice.navDesc={0}
FullMapDevice.navTab={0}\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
#
# --- org.opengts.extra.war.track.page.FullMapFleet
FullMapFleet.menuDesc=\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1 {0} \u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0EC3\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
FullMapFleet.menuHelp=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0EA5\u0EB0\u0E95\u0EB4\u0E94\u0E95\u0EB2\u0EA1\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0E82\u0EAD\u0E87 {0} \u0EC3\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
FullMapFleet.navDesc={0}
FullMapFleet.navTab={0}\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8
#
# --- org.opengts.extra.war.track.page.LAFInfo
LAFInfo.alreadyExists=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A\u0EC2\u0E95\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
LAFInfo.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99\u0EC4\u0E9B
LAFInfo.backgroundColor=\u0EAA\u0EB5\u0E82\u0EAD\u0E87\u0E9E\u0EB7\u0EC9\u0E99
LAFInfo.backgroundImage=URL \u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0E9E\u0EB7\u0EC9\u0E99
LAFInfo.bannerAreaWidth=\u0EA5\u0EC8\u0EA7\u0E87\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.bannerImageHeight=\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB9\u0E87\u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.bannerImageLink=\u0EA5\u0EB4\u0EC9\u0E87\u0EC4\u0E9B\u0EAB\u0EB2\u0EAE\u0EB9\u0E9A\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.bannerImageSource=\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.bannerImageWidth=\u0EA5\u0EC8\u0EA7\u0E87\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.bannerStyle=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB4\u0E81
LAFInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
LAFInfo.contentCellColor=\u0EAA\u0EB5\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0EC3\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
LAFInfo.copyright=\u0EA5\u0EB4\u0E82\u0EB0\u0EAA\u0EB4\u0E94\u0E82\u0EAD\u0E87\u0EDC\u0EC9\u0EB2\u0EC0\u0E88\u0EC9\u0E8D\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.createNewEntry=\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC3\u0EDD\u0EC8
LAFInfo.createdResource=\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
LAFInfo.delete=\u0EA5\u0EB6\u0E9A
LAFInfo.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
LAFInfo.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
LAFInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.enterNewHostname=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
LAFInfo.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99
LAFInfo.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99
LAFInfo.errorUpdating=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99
LAFInfo.hostID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A
LAFInfo.iconMenuTitleColor=\u0EAA\u0EB5\u0E82\u0EAD\u0E87\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC4\u0EAD\u0E84\u0EAD\u0E99\u0EC0\u0EA1\u0E99\u0EB9
LAFInfo.invalidHostID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A \u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
LAFInfo.jspEntryDefault=\u0EA5\u0EBB\u0E87\u0E99\u0EB2\u0EA1\u0EC3\u0E99\u0E95\u0EAD\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E82\u0EAD\u0E87 JSP
LAFInfo.navDesc=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.new=\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0EC3\u0EDD\u0EC8
LAFInfo.note=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81:
LAFInfo.note.backgroundColor=\u0EA5\u0EBB\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAA\u0EB5\u0E8A\u0EAD\u0E87 \u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 \u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87 html (e.g. '#FFFFFF' is white)
LAFInfo.note.bannerAreaWidthStyle=\u0EA5\u0EBB\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0E97\u0EB5\u0EC8\u0EC1\u0EA5\u0EB0\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E9B\u0EC9\u0EB2\u0E8D
LAFInfo.note.bannerImageInfo=\u0EA5\u0EBB\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0E97\u0EB5\u0EC8\u0EA1\u0EB2\u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0E9B\u0EC9\u0EB2\u0E8D\u0E94\u0EA7\u0EC9\u0E8D URL, \u0EA5\u0EC8\u0EA7\u0E87\u0E81\u0EA7\u0EC9\u0EB2\u0E87,\u0EA5\u0EC8\u0EA7\u0E87\u0EAA\u0EB9\u0E87, \u0EC1\u0EA5\u0EB0 \u0EA5\u0EB4\u0EC9\u0E87 (\u0E96\u0EC9\u0EB2\u0EA1\u0EB5)
LAFInfo.note.enterTitleCopyright=\u0EA5\u0EBB\u0E87\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EA5\u0EB4\u0E82\u0EB0\u0EAA\u0EB4\u0E94 (\u0EC1\u0EA5\u0EC9\u0EA7\u0EC1\u0E95\u0EC8\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC3\u0E8A\u0EC9 JSP \u0EC0\u0E9E\u0EB2\u0EB0\u0EC0\u0EAE\u0EBB\u0EB2\u0E81\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0E82\u0EAD\u0E87\u0E9B\u0EC9\u0EB2\u0E8D)
LAFInfo.note.selectJSPEntry=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 JSP entry (\u0E88\u0EB2\u0E81 the JSPEntries section \u0EC3\u0E99 'private.xml')\n('WebPages' tag, 'jsp' attribute, must reference the 'default' JSP entry)
LAFInfo.note.summary=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EA2\u0EB9\u0EC8\u0EC0\u0E97\u0EB5\u0E87\u0E99\u0EB5\u0EC9\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EC8\u0EAD\u0E8D\u0EA7\u0EC8\u0EB2\u0E87\u0EC4\u0EA7\u0EC9\u0E81\u0EB0\u0EC4\u0E94\u0EC9 \u0EC1\u0EA5\u0EC9\u0EA7\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EB4\u0EA5\u0EBB\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC3\u0E99\u0E95\u0EAD\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0EC3\u0EAB\u0EC9
LAFInfo.pageTitle=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.pleaseSelectEntry=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EDD\u0EC8
LAFInfo.resourceDescription=\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A
LAFInfo.resourceUpdated=\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
LAFInfo.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
LAFInfo.selectResource=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB2\u0E9A
LAFInfo.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9, \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
LAFInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
LAFInfo.viewEditResource=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
LAFInfo.viewResource=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EDC\u0EC9\u0EB2\u0E95\u0EB2\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99
#
# --- org.opengts.extra.war.track.page.Offline
Offline.login=\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9
Offline.message=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E8D\u0EB1\u0E87\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0E9A\u0EB3\u0EA5\u0EB8\u0E87\u0EAE\u0EB1\u0E81\u0EAA\u0EB2 \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EB1\u0E9A\u0EA1\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0EDD\u0EC8\u0EC0\u0E94\u0EB5\u0EC9
#
# --- org.opengts.extra.war.track.page.ReportJobAdmin
ReportJobAdmin.active=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
ReportJobAdmin.alreadyExists=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0EC2\u0E95\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
ReportJobAdmin.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
ReportJobAdmin.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
ReportJobAdmin.change=\u0E9B\u0EC8\u0EBD\u0E99
ReportJobAdmin.createNewReportJob=\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
ReportJobAdmin.createdReportjob=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
ReportJobAdmin.delete=\u0EA5\u0EB6\u0E9A
ReportJobAdmin.deviceID={0}\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
ReportJobAdmin.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
ReportJobAdmin.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87/\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87/\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.enterNewnewReportJob=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC9\u0EAD\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0EA5\u0EBB\u0E87\u0EC3\u0EDD\u0EC8
ReportJobAdmin.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
ReportJobAdmin.groupID={0}\u0EA5\u0EB0\u0EAB\u0EB1\u0E94
ReportJobAdmin.intervalTag=\u0EC4\u0EA5\u0E8D\u0EB0\u0EAB\u0EC8\u0EB2\u0E87\u0E9B\u0EC9\u0EB2\u0E8D\u0EA5\u0EB0\u0E9A\u0EB8
ReportJobAdmin.invalidIDChar=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
ReportJobAdmin.jobActive=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
ReportJobAdmin.jobDesc=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.jobID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.jobTag=\u0E9B\u0EC9\u0EB2\u0E8D\u0EA5\u0EB0\u0E9A\u0EB8
ReportJobAdmin.navDesc=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.navTab=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E8D\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
ReportJobAdmin.new=\u0EC3\u0EDD\u0EC8
ReportJobAdmin.noReportName=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAB\u0E8D\u0EB1\u0E87
ReportJobAdmin.pleaseSelectEntity=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.pleaseSelectReportJob=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.recipients=\u0E9C\u0EB9\u0EC9\u0EAE\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
ReportJobAdmin.reportFromTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0EC8\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E88\u0EB2\u0E81
ReportJobAdmin.reportJobDescription=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.reportJobID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.reportJobUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
ReportJobAdmin.reportName={0}\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
ReportJobAdmin.reportToTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0EC8\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E9B
ReportJobAdmin.reportjobID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
ReportJobAdmin.selectReportJob=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EDD\u0EC8\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9 \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
ReportJobAdmin.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
ReportJobAdmin.viewEditReportJob=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87/\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
ReportJobAdmin.viewReportJob=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
#
# --- org.opengts.extra.war.track.page.RoleInfo
RoleInfo.alreadyExists=\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EA1\u0EB4\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
RoleInfo.back=Back
RoleInfo.cancel=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
RoleInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
RoleInfo.confirmDelete=\u0E97\u0EC8\u0EB2\u0E99\u0EDD\u0EB1\u0EC9\u0E99\u0EC3\u0E88\u0E9A\u0ECD\u0EC8\u0EA7\u0EC8\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9?
RoleInfo.createGlobalRole=\u0E95\u0EB4\u0E81\u0EA5\u0EBB\u0E87\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B
RoleInfo.createNewRole=\u0EAA\u0EC9\u0EB2\u0E87\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
RoleInfo.createdRole=\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
RoleInfo.default=\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0EC3\u0E99\u0E95\u0EAD\u0E99\u0E95\u0EBB\u0EC9\u0E99
RoleInfo.defaultIsAcl=[\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0EC3\u0E99\u0E95\u0EAD\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0EC1\u0EA1\u0EC8\u0E99 ''{0}'']
RoleInfo.delete=\u0EA5\u0EB6\u0E9A
RoleInfo.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
RoleInfo.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
RoleInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.enterNewRole=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
RoleInfo.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
RoleInfo.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
RoleInfo.errorDeleteAcl=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 Acl \u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
RoleInfo.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
RoleInfo.hasUsers=\u0EA1\u0EB5\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EA2\u0EB9\u0EC8
RoleInfo.invalidGlobalRole=Global role specification not valid.
RoleInfo.invalidIDChar=ID contains invalid characters
RoleInfo.navDesc=\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.new=\u0EC3\u0EDD\u0EC8
RoleInfo.noRoles=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EB0\u0E9A\u0EB8\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0E99\u0E9A\u0EB4\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9
RoleInfo.pleaseSelectRole=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.roleAccessControl=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EC1\u0EA5\u0EB0\u0E81\u0EB3\u0EDC\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.roleID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.roleRefWarning=\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99: \u0EA1\u0EB5\u0E9C\u0EB9\u0EC9\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EAD\u0EB5\u0E81\u0EA5\u0EB2\u0E8D\u0EDC\u0EB6\u0EC8\u0E87\u0EAD\u0EC9\u0EB2\u0E87\u0EC0\u0E96\u0EB4\u0E87\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9
RoleInfo.roleUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
RoleInfo.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2
RoleInfo.selectRole=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9, \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
RoleInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
RoleInfo.viewEditRole=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
RoleInfo.viewRole=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8
#
# --- org.opengts.extra.war.track.page.StatusCodeInfo
StatusCodeInfo.alreadyExists=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
StatusCodeInfo.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
StatusCodeInfo.backgroundColor=\u0EAA\u0EB5\u0E9E\u0EB7\u0EC9\u0E99
StatusCodeInfo.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
StatusCodeInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
StatusCodeInfo.chooseStandardCode=\u0EAB\u0EBC\u0EB7\u0EA7\u0EC8\u0EB2, \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB2\u0E94\u0E88\u0EB0\u0E96\u0EB2\u0E99:
StatusCodeInfo.codeID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.codeUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
StatusCodeInfo.color_black=\u0EAA\u0EB5\u0E94\u0EB3
StatusCodeInfo.color_blue=\u0EAA\u0EB5\u0E9F\u0EC9\u0EB2
StatusCodeInfo.color_brown=\u0EAA\u0EB5\u0E99\u0EC9\u0EB3\u0E95\u0EB2\u0E99
StatusCodeInfo.color_default=\u0EAA\u0EB5\u0E97\u0EB5\u0EC8\u0EA7\u0EB2\u0E87\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E95\u0EAD\u0E99\u0E95\u0EBB\u0EC9\u0E99
StatusCodeInfo.color_gray=\u0EAA\u0EB5\u0EC0\u0E97\u0EBB\u0EB2
StatusCodeInfo.color_green=\u0EAA\u0EB5\u0E82\u0EBD\u0EA7
StatusCodeInfo.color_orange=\u0EAA\u0EB5\u0EAA\u0EBB\u0EC9\u0EA1
StatusCodeInfo.color_purple=\u0EAA\u0EB5\u0EA1\u0EC8\u0EA7\u0E87
StatusCodeInfo.color_red=\u0EAA\u0EB5\u0EC1\u0E94\u0E87
StatusCodeInfo.color_white=\u0EAA\u0EB5\u0E82\u0EB2\u0EA7
StatusCodeInfo.color_yellow=\u0EAA\u0EB5\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD\u0E87
StatusCodeInfo.createNewCode=\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
StatusCodeInfo.createdCode=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EC2\u0E95\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
StatusCodeInfo.delete=\u0EA5\u0EB6\u0E9A
StatusCodeInfo.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
StatusCodeInfo.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
StatusCodeInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.enterNewCode=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\n(\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A hex or decimal).
StatusCodeInfo.errorCreate=\u0EA1\u0EB5\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.errorDelete=\u0EA1\u0EB5\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.errorUpdate=\u0EA1\u0EB5\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A 
StatusCodeInfo.iconName=\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EB1\u0EA1\u0E88\u0EB1\u0E9A\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87
StatusCodeInfo.iconSelector=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0EAD\u0E84\u0EAD\u0E99
StatusCodeInfo.name=\u0E8A\u0EB7\u0EC8
StatusCodeInfo.navDesc=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.new=\u0EC3\u0EDD\u0EC8
StatusCodeInfo.noCodes=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E97\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EB0\u0E9A\u0EB8\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9
StatusCodeInfo.pleaseSelectCode=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2
StatusCodeInfo.selectCode=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.textColor=\u0E81\u0EB3\u0EDC\u0EBB\u0E94\u0EAA\u0EB5\u0E82\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99
StatusCodeInfo.unableToUpdate=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9 \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
StatusCodeInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
StatusCodeInfo.viewCode=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
StatusCodeInfo.viewEditCode=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
#
# --- org.opengts.extra.war.track.page.SysAdminDevices
SysAdminDevices.accountID=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
SysAdminDevices.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
SysAdminDevices.deviceDesc=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
SysAdminDevices.deviceID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
SysAdminDevices.editMenuDesc=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0
SysAdminDevices.editMenuHelp=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0
SysAdminDevices.find=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2
SysAdminDevices.findAssignedUniqueID=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0
SysAdminDevices.findMobileID=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC2\u0EA1\u0E9A\u0EB2\u0E8D
SysAdminDevices.matchingDevicesTitle=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB1\u0E87\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0EC4\u0E94\u0EC9\u0E95\u0EBB\u0E87\u0E81\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC2\u0EA1\u0E9A\u0EB2\u0E8D
SysAdminDevices.multipleDevicesFound=\u0E9E\u0EBB\u0E9A\u0E9E\u0ECD\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EBC\u0EB2\u0E81\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0EC4\u0E94\u0EC9\u0E95\u0EBB\u0E87\u0E81\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC2\u0EA1\u0E9A\u0EB2\u0E8D
SysAdminDevices.navDesc=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0
SysAdminDevices.navTab=\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0
SysAdminDevices.noDevicesFound=\u0E8A\u0EAD\u0E81\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99\u0E88\u0EB1\u0E81\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
SysAdminDevices.oneDeviceFound=\u0E9E\u0EBB\u0E9A\u0E9E\u0ECD\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87 1
SysAdminDevices.serverID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC0\u0E8A\u0EB5\u0EC0\u0EA7\u0EB5\u0EC8
SysAdminDevices.uniqueID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0EDC\u0EB6\u0EC8\u0E87\u0E94\u0EBD\u0EA7
#
# --- org.opengts.extra.war.track.page.SysAdminInfo
SysAdminInfo.accountCount=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5
SysAdminInfo.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
SysAdminInfo.cancel=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
SysAdminInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
SysAdminInfo.contextOfflineComment=(\u0E96\u0EC9\u0EB2\u0E9B\u0EC8\u0EBD\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EA1\u0EB2\u0EC0\u0E9B\u0EB1\u0E99 \u2018No\u2019 \u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EB4\u0E9B\u0EBB\u0E94 login \u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9)
SysAdminInfo.contextOfflineInstructions=\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99 login '<B>\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC</B>' \u0EC1\u0EA5\u0EB0\u0EC4\u0E94\u0EC9 logging-out \u0EC1\u0EA5\u0EC9\u0EA7, \u0EA1\u0EB5\u0E97\u0EB2\u0E87\u0E94\u0EBD\u0EA7\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E84\u0EB7\u0E99\u0EC4\u0E94\u0EC9 <BR>\u0E9E\u0EC9\u0EAD\u0EA1\u0E94\u0EC9\u0EA7\u0E8D\u0E95\u0EB1\u0EC9\u0E87\u0EC3\u0EAB\u0EC9\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E84\u0EB7\u0E99\u0EA1\u0EB2 '<B>\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC</B>' \u0E81\u0EB0\u0E84\u0EB7\u0EAD\u0EC3\u0EAB\u0EC9 System Administrator \u0EA1\u0EB2 log-in \u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9 URL \u0E94\u0EB1\u0E87\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9:<BR>\u00A0<span style='color:blue;'>{0}</span>
SysAdminInfo.contextOfflineMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC
SysAdminInfo.contextOfflineNote=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC1\u0E88\u0EC9\u0E87\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB3\u0E84\u0EB1\u0E99
SysAdminInfo.contextOnline=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC1\u0EA5\u0EC9\u0EA7
SysAdminInfo.contextURL=URL \u0E82\u0EAD\u0E87\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99
SysAdminInfo.deviceCount=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
SysAdminInfo.disabled=\u0E9B\u0EBB\u0E94\u0EAD\u0EAD\u0E81
SysAdminInfo.editInfo=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E9B\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.editMenuDesc=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.emailConfig=\u0EC2\u0E84\u0E87\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5
SysAdminInfo.enabled=\u0EC0\u0E9B\u0EB4\u0E94\u0E82\u0EB7\u0EC9\u0E99
SysAdminInfo.errorUpdate=\u0EA1\u0EB5\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
SysAdminInfo.eventCount=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0EB3
SysAdminInfo.eventsPerSec=\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0EB3\u0E95\u0ECD\u0EC8\u0EA7\u0EB4\u0E99\u0EB2\u0E97\u0EB5 (24hrs)
SysAdminInfo.globalOfflineComment=(\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E9B\u0EB5\u0E94\u0EA2\u0EB9\u0EC8)
SysAdminInfo.globalOfflineInstructions=\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B '<B>\u0EC1\u0E9A\u0E9A\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC</B>' \u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E9B\u0EB5\u0E94\u0EA2\u0EB9\u0EC8<BR>\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0EAB\u0EBC\u0EB7\u0EC0\u0E9B\u0EB5\u0E94 '<B>\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC</B>' \u0E95\u0EC9\u0EAD\u0E87\u0EAE\u0EBD\u0E81\u0EAE\u0EC9\u0EAD\u0E87\u0EC0\u0EAD\u0EBB\u0EB2 command-line removal \u0E88\u0EB2\u0E81\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99<BR>\u00A0<span style='color:blue;'>{0}</span>
SysAdminInfo.globalOfflineMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAD\u0ECB\u0EAD\u0E9F\u0EC4\u0EA5\u0E99\u0ECC
SysAdminInfo.globalOfflineNote=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
SysAdminInfo.globalOnline=\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC1\u0EA5\u0EC9\u0EA7
SysAdminInfo.gtsHome=\u0EAA\u0EB2\u0EA3\u0EB0\u0E9A\u0EB2\u0E99\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81\u0E82\u0EAD\u0E87 GTS
SysAdminInfo.gtsID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA5\u0EBB\u0E87\u0EC2\u0E9B\u0EA3\u0EC1\u0E81\u0EA3\u0EA1 GTS
SysAdminInfo.gtsLogDir=\u0E9B\u0EB0\u0EAB\u0EA7\u0EB1\u0E94\u0EAA\u0EB2\u0EA3\u0EB0\u0E9A\u0EB2\u0E99 GTS 
SysAdminInfo.gtsVersion=\u0EA5\u0EB3\u0E94\u0EB1\u0E9A\u0E9A\u0ECD\u0EA5\u0EB4\u0E9A\u0EBB\u0E94\u0E82\u0EAD\u0E87 GTS
SysAdminInfo.infoUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A \u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EAB\u0EBC\u0EC9\u0EB2\u0EAA\u0EB8\u0E94
SysAdminInfo.javaHome=\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81 Java
SysAdminInfo.javaVersion=\u0EA5\u0EB3\u0E94\u0EB1\u0E9A/\u0E9C\u0EB9\u0EC9\u0E82\u0EB2\u0E8D Java
SysAdminInfo.navDesc=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.navTab=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.sessionCount=\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SysAdminInfo.startTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E82\u0EAD\u0E87\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E9A\u0ECD\u0EA5\u0EB4\u0E81\u0EB2\u0E99
SysAdminInfo.viewInfo=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
#
# --- org.opengts.extra.war.track.page.SystemPropsAdmin
SystemPropsAdmin.alreadyExists=\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC2\u0E95\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
SystemPropsAdmin.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
SystemPropsAdmin.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
SystemPropsAdmin.change=\u0E9B\u0EC8\u0EBD\u0E99
SystemPropsAdmin.createNewProp=\u0EAA\u0EC9\u0EB2\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC3\u0EDD\u0EC8
SystemPropsAdmin.createdProp=\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EB7\u0EC9\u0E99\u0EA1\u0EB2\u0EC3\u0EDD\u0ECB\u0EC1\u0EA5\u0EC9\u0EA7
SystemPropsAdmin.dataType=\u0EC1\u0E9A\u0E9A\u0E94\u0EB2\u0E95\u0EC9\u0EB2
SystemPropsAdmin.delete=\u0EA5\u0EB6\u0E9A
SystemPropsAdmin.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
SystemPropsAdmin.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
SystemPropsAdmin.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.enterNewProp=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
SystemPropsAdmin.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.navDesc=\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.new=\u0EC3\u0EDD\u0EC8
SystemPropsAdmin.noProps=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E97\u0EB1\u0E99\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EB0\u0E9A\u0EB8\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.pleaseSelectProp=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.propID=\u0E81\u0EB0\u0EC1\u0E88
SystemPropsAdmin.propUpdated=\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
SystemPropsAdmin.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
SystemPropsAdmin.selectProp=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.systemPropID=\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9 \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0E81\u0EB0\u0EC1\u0E88\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
SystemPropsAdmin.value=\u0E84\u0EB8\u0E99\u0E84\u0EC8\u0EB2
SystemPropsAdmin.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
SystemPropsAdmin.viewEditProp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
SystemPropsAdmin.viewOnlyProperty=(\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A)
SystemPropsAdmin.viewProp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E81\u0EB0\u0EC1\u0E88\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
#
# --- org.opengts.extra.war.track.page.WorkOrderInfo
WorkOrderInfo.alreadyExists=\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EC2\u0E95\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
WorkOrderInfo.assignedDevice=\u0EA1\u0EAD\u0E9A\u0EDD\u0EB2\u0E8D {0}
WorkOrderInfo.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
WorkOrderInfo.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
WorkOrderInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
WorkOrderInfo.clientContact=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2
WorkOrderInfo.clientID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2
WorkOrderInfo.clientName=\u0E8A\u0EB7\u0EC8\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2
WorkOrderInfo.createNewWorkOrder=\u0EAA\u0EC9\u0EB2\u0E87\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
WorkOrderInfo.createdWorkOrder=\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
WorkOrderInfo.delete=\u0EA5\u0EB6\u0E9A
WorkOrderInfo.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
#WorkOrderInfo.edit=Edit
WorkOrderInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.enterNewID=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC9\u0EAD\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
WorkOrderInfo.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E9B\u0EC8\u0EBD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EC0\u0EAD\u0E81\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.invalidIDChar=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
WorkOrderInfo.jobEndTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0E88\u0EBB\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.jobID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9B\u0EB0\u0E88\u0EB3\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.jobLocation=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.jobName=\u0E8A\u0EB7\u0EC8\u0EAD\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.jobStartTime=\u0EC0\u0EA7\u0EA5\u0EB2\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.navDesc=\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E82\u0EAD\u0E87 \u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.new=\u0EC3\u0EDD\u0EC8
WorkOrderInfo.noDevice=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAB\u0E8D\u0EB1\u0E87
WorkOrderInfo.notes=\u0E9A\u0EBB\u0E94\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
WorkOrderInfo.pleaseSelectWorkOrder=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2 \u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2
WorkOrderInfo.referenceID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB4\u0E87
WorkOrderInfo.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
WorkOrderInfo.selectWorkOrder=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2 
WorkOrderInfo.status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
WorkOrderInfo.unableToUpdate=\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9, \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9A\u0ECD\u0EC8\u0EC0\u0EAB\u0EB1\u0E99
WorkOrderInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
WorkOrderInfo.viewEditWorkOrder=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.viewWorkOrder=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.workOrderID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.workOrderName=\u0E8A\u0EB7\u0EC8\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.workOrderUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
WorkOrderInfo.workStatus=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A\u0E82\u0EAD\u0E87\u0E84\u0EB3\u0EAE\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
WorkOrderInfo.workType=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
#
