# ----------------------------------------------------------------------------
# LocalStrings_lo.properties: org.opengts.rulewar.track.page
# ----------------------------------------------------------------------------
# Text formatting rules: (see 'java.text.MessageFormat' and 'java.util.Properties')
# 1) Lines starting with '#' are comments.
# 2) The text 'key' preceeds the first '=' and should remain as-is.
# 3) The values {0}...{9} are used for text substitution.
# 4) The literal value '\n' is replaced with a newline character in the actual text.
# 5) 2 single quotes are replaced with 1 single quote in the actual text.
# 6) Key/Value lines starting with a comment (#) have not yet been translated.
# 7) This file MUST be 'ISO-8859-1' character encoded.
#    Unicode characters must be escaped using a '\u0000' format, where '0000' is
#    the hex representation of the unicode character.
# Helpful links:
#  - List of ISO-639 coutry codes:
#     http://en.wikipedia.org/wiki/List_of_ISO_639-1_codes
#  - Table of unicode characters:
#     http://www.fileformat.info/info/unicode/char/a.htm
#  - Unicode conversion tools:
#     http://rishida.net/tools/conversion/
#     http://r12a.github.io/apps/conversion/
#  - OmegaT "Translation Memory Tool" or "Computer Assisted Translation" tool:
#     http://www.omegat.org/en/omegat.html
# ----------------------------------------------------------------------------
#
# --- org.opengts.rulewar.track.page.AlertPanel
AlertPanel.actionOff=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.actionOn=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 {0}
AlertPanel.alert=\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.alertOff=\u0E9C\u0EB9\u0EC9\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.alertOn=\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
AlertPanel.editMenuDesc=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.editMenuHelp=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.navDesc=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.navTab=\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99
AlertPanel.openerClosed=\u0EDC\u0EC9\u0EC8\u0EB2\u0E95\u0EC8\u0EB2\u0E87\u0EAB\u0EBC\u0EB1\u0E81\u0E82\u0EAD\u0E87\u0E9A\u0EA3\u0EB2\u0EA7\u0EC0\u0E8A\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0E9B\u0EB4\u0E94\u0EA5\u0EBB\u0E87\u0EC1\u0EA5\u0EC9\u0EA7
AlertPanel.pleaseLogin=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E8A\u0EC9
AlertPanel.refresh=\u0EA5\u0EB7\u0EC9\u0EA1\u0E84\u0EB7\u0E99\u0EC3\u0EDD\u0EC8
AlertPanel.ruleNotDefined=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA7\u0EB2\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A: {0}
AlertPanel.sessionExpired=\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E87\u0EB2\u0E99\u0EC4\u0E94\u0EC9\u0EDD\u0EBB\u0E94\u0E81\u0EB3\u0EDC\u0EBB\u0E94\u0EA5\u0EBB\u0E87\u0EC1\u0EA5\u0EC9\u0EA7
AlertPanel.updateSeconds=\u0EA7\u0EB4\u0E99\u0EB2\u0E97\u0EB5\u0E8D\u0EB1\u0E87\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD\u0E81\u0EC8\u0EAD\u0E99\u0EA5\u0EB6\u0EC9\u0EA1\u0E84\u0EB7\u0E99\u0EC3\u0EDD\u0EC8
#
# --- org.opengts.rulewar.track.page.CorridorInfo
CorridorInfo.alreadyExists=\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
CorridorInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
CorridorInfo.color.black=\u0EAA\u0EB5\u0E94\u0EB3
CorridorInfo.color.blue=\u0EAA\u0EB5\u0E9F\u0EC9\u0EB2
CorridorInfo.color.brown=\u0EAA\u0EB5\u0E99\u0EC9\u0EB3\u0E95\u0EB2\u0E99
CorridorInfo.color.cyan=\u0EAA\u0EB5\u0E9F\u0EC9\u0EB2\u0E97\u0EB0\u0EC0\u0EA5
CorridorInfo.color.default=\u0EAA\u0EB5\u0E9B\u0EB0\u0E88\u0EB3\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E95\u0EBB\u0EC9\u0E99
CorridorInfo.color.gray=\u0EAA\u0EB5\u0EC0\u0E97\u0EBB\u0EB2
CorridorInfo.color.green=\u0EAA\u0EB5\u0E82\u0EBD\u0EA7
CorridorInfo.color.orange=\u0EAA\u0EB5\u0EAA\u0EBB\u0EC9\u0EA1
CorridorInfo.color.pink=\u0EAA\u0EB5\u0E9A\u0EBB\u0EA7
CorridorInfo.color.purple=\u0EAA\u0EB5\u0EA1\u0EC8\u0EA7\u0E87
CorridorInfo.color.red=\u0EAA\u0EB5\u0EC1\u0E94\u0E87
CorridorInfo.color.white=\u0EAA\u0EB5\u0E82\u0EB2\u0EA7
CorridorInfo.color.yellow=\u0EAA\u0EB5\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD\u0E87
CorridorInfo.corridorUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
CorridorInfo.createdZone=\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
CorridorInfo.delete=\u0EA5\u0EBB\u0E9A
CorridorInfo.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
CorridorInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87/\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87/\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9 \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.enterNewZone=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E8A\u0EB7\u0EC8\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0ECB
CorridorInfo.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
CorridorInfo.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
CorridorInfo.invalidIDChar=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
CorridorInfo.list.createNewZone=\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EA5\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
CorridorInfo.list.delete=\u0EA5\u0EB6\u0E9A
CorridorInfo.list.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
CorridorInfo.list.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
CorridorInfo.list.new=\u0EC3\u0EDD\u0EC8
CorridorInfo.list.radiusMeters=\u0EA5\u0EB1\u0E94\u0EAA\u0EB0\u0EDD\u0EB5n(\u0EC0\u0EA1\u0E95)
CorridorInfo.list.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
CorridorInfo.list.selectZone=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.list.startPoint=\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99n\u0EC0\u0EAA\u0EC9\u0E99\u0EAE\u0EC8\u0EB8\u0E87/\u0EC0\u0EAA\u0EC9\u0E99\u0EC1\u0EA7\u0E87
CorridorInfo.list.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
CorridorInfo.list.viewEditZone=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E9B\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.list.viewZone=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.list.zoneID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.map.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
CorridorInfo.map.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
CorridorInfo.map.change=\u0E9B\u0EC8\u0EBD\u0E99
CorridorInfo.map.cursorLoc=\u0E95\u0EBB\u0EA7\u0E81\u0EB0\u0E9E\u0EB4\u0E9A
CorridorInfo.map.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
CorridorInfo.map.description.tooltip=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E95\u0EBB\u0EA7\u0E99\u0EB5\u0EC9\u0EC3\u0E8A\u0EC9\u0EAA\u0EB3\u0EAB\u0EBC\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E94\u0EB6\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9E\u0EB4\u0E81\u0EB1\u0E94\u0E81\u0EB1\u0E9A\u0EAB\u0EBC\u0EB1\u0E87\u0E97\u0EB2\u0E87\u0E9E\u0EB9\u0EA1\u0EB4\u0EAA\u0EB2\u0E94
CorridorInfo.map.distanceRuler=\u0EC4\u0EA5\u0E8D\u0EB0\u0E97\u0EB2\u0E87
CorridorInfo.map.editZone=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.map.geocode.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E95\u0EB1\u0EC9\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EB0\u0EC0\u0E9E\u0EB4\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EB0\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5
CorridorInfo.map.geocodeAddress=\u0EC0\u0EA5\u0EB1\u0E87\u0EC3\u0EAA\u0EC8\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8
CorridorInfo.map.geocodeZip=\u0EC0\u0EA5\u0EB1\u0E87\u0EC3\u0EAA\u0EC8\u0EC0\u0EA1\u0EB7\u0EAD\u0E87\u0EC1\u0EA5\u0EB0\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5
CorridorInfo.map.latLon=\u0EC0\u0EAA\u0EC9\u0E99\u0EAE\u0EB8\u0EC8\u0E87/\u0EC0\u0EAA\u0EC9\u0E99\u0EC1\u0EA7\u0E87
CorridorInfo.map.notSupported=\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EDC\u0EB1\u0E9A\u0EAA\u0EB0\u0EDC\u0EB8\u0E99\u0E88\u0EB2\u0E81\u0E9C\u0EB9\u0EC9\u0E9A\u0ECD\u0EA5\u0EB4\u0E81\u0EB2\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9
CorridorInfo.map.notes.basic=\u0E84\u0EB8\u0E99\u0E99\u0EB0\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94:
CorridorInfo.map.notes.header=\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94 \u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81/\u0E84\u0EB3\u0EC1\u0E99\u0EB0\u0E99\u0EB3
CorridorInfo.map.notes.lengthInMeters=\u0EC4\u0EA5\u0E8D\u0EB0\u0E97\u0EB2\u0E87\u0EA7\u0EB1\u0E94\u0EC1\u0E97\u0E81\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0EA1\u0E95\u0EA1\u0EB2\u0E95\u0EB0\u0EAB\u0EBC\u0EAD\u0E94
CorridorInfo.map.radius.tooltip=\u0EA5\u0EB1\u0E94\u0EAA\u0EB0\u0EDD\u0EB5\u0E84\u0EA7\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87 {0} \u0EC1\u0EA5\u0EB0 {1} \u0EC0\u0EA1\u0E95
CorridorInfo.map.radiusMeters=\u0EA5\u0EB1\u0E94\u0EAA\u0EB0\u0EDD\u0EB5 (\u0EC0\u0EA1\u0E95)
CorridorInfo.map.reset=\u0E95\u0EB1\u0EC9\u0E87\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EDD\u0EC8
CorridorInfo.map.reset.tooltip=\u0E84\u0EA5\u0EB4\u0E81\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EC1\u0E9C\u0E99\u0E97\u0EB5\u0EC8\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EB0\u0EA5\u0EB0\u0E9A\u0EB8\u0EA5\u0EB1\u0E94\u0EAA\u0EB0\u0EDD\u0EB5\u0E9E\u0EC9\u0EAD\u0EA1\u0E97\u0EB1\u0E87 \u0EC0\u0EAA\u0EC9\u0E99\u0EAE\u0EB8\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0EC0\u0EAA\u0EC9\u0E99\u0EC1\u0EA7\u0E87
CorridorInfo.map.shapeColor=\u0EAA\u0EB5\u0EC1\u0E9A\u0EC8\u0E87\u0EC0\u0E82\u0E94
CorridorInfo.map.viewZone=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0E97\u0EB5\u0EC8\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.navDesc=\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.noCorridors=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB4\u0E81\u0EB2\u0E99\u0EA5\u0EB0\u0E9A\u0EB8\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9
CorridorInfo.pleaseSelectCorridor=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC1\u0EA5\u0EA7\u0EAD\u0EB2\u0E99\u0EB2\u0EC0\u0E82\u0E94
CorridorInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
#
# --- org.opengts.rulewar.track.page.RuleInfo
RuleInfo.actionAlert=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81/\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99:
RuleInfo.actionEmail=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5:
RuleInfo.actionEmailAccount=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5:
RuleInfo.actionEmailDevice=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87:
RuleInfo.actionEmailRule=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A:
RuleInfo.actionListener=\u0E9C\u0EB9\u0EC9\u0E9F\u0EB1\u0E87:
RuleInfo.actionQueue=\u0E84\u0EB4\u0EA7:
RuleInfo.active=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7
RuleInfo.allCodes=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E97\u0EB8\u0E81\u0EC6\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
RuleInfo.allDevices=\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94 {1}
RuleInfo.allGroups=\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94 {1}
RuleInfo.alreadyExists=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EA5\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EC3\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
RuleInfo.back=\u0EA2\u0EC9\u0EAD\u0E99\u0E81\u0EB1\u0E9A\u0EC4\u0E9B
RuleInfo.byDeviceID=\u0EC2\u0E94\u0E8D {0} \u0EA5\u0EB0\u0EAB\u0EB1\u0E94
RuleInfo.byGroupID=\u0EC2\u0E94\u0E8D {0} \u0EA5\u0EB0\u0EAB\u0EB1\u0E94
RuleInfo.cancel=\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81
RuleInfo.cannedActions=\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0EA5\u0EB0\u0E9A\u0EB8\u0EA1\u0EB2\u0E81\u0EC8\u0EAD\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
RuleInfo.change=\u0E9B\u0EC8\u0EBD\u0E99
RuleInfo.craNone=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAB\u0E8D\u0EB1\u0E87
RuleInfo.craResetMaint0=\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9A\u0EB3\u0EA3\u0EB8\u0E87\u0EAE\u0EB1\u0E81\u0EAA\u0EB2 #0
RuleInfo.craResetMaint1=\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9A\u0EB3\u0EA3\u0EB8\u0E87\u0EAE\u0EB1\u0E81\u0EAA\u0EB2 #1
RuleInfo.craResetPingCount=\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87
RuleInfo.craSendOutputOff=\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EAD\u0E81
RuleInfo.craSendOutputOn=\u0EC0\u0E9B\u0EB4\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EAD\u0E81
RuleInfo.createNewRule=\u0EAA\u0EC9\u0EB2\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
RuleInfo.createdRule=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC3\u0EDD\u0EC8\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7
RuleInfo.cron=\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E95\u0EB2\u0EA1\u0E81\u0EB3\u0EDC\u0EBB\u0E94\n\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.cron.15min=15 \u0E99\u0EB2\u0E97\u0EB5
RuleInfo.cron.1min=1 \u0E99\u0EB2\u0E97\u0EB5
RuleInfo.cron.30min=30 \u0E99\u0EB2\u0E97\u0EB5
RuleInfo.cron.5min=5 \u0E99\u0EB2\u0E97\u0EB5
RuleInfo.cron.daily=\u0E97\u0EB8\u0E81\u0EC6\u0EA1\u0EB7\u0EC9
RuleInfo.cron.hourly=\u0E97\u0EB8\u0E81\u0EC6\u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87
RuleInfo.cron.monthly=\u0E97\u0EB8\u0E81\u0EC6\u0EC0\u0E94\u0EB7\u0EAD\u0E99
RuleInfo.cron.weekly=\u0E97\u0EB8\u0E81\u0EC6\u0EAD\u0EB2\u0E97\u0EB4\u0E94
RuleInfo.delete=\u0EA5\u0EB6\u0E9A
RuleInfo.description=\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94
RuleInfo.deviceID={0} \u0EA5\u0EB0\u0EAB\u0EB1\u0E94
RuleInfo.deviceStatusCodeSelection={0}/\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
RuleInfo.edit=\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9
RuleInfo.editMenuDesc=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.editMenuHelp=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.emailMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB2\u0E81\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5
RuleInfo.emailSubject=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5
RuleInfo.emailWrapper=\u0EC3\u0E8A\u0EC9\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAB\u0EC8\u0EAD\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5
RuleInfo.enterEMail=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0EAB\u0EBC\u0EB7 sms \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAE\u0EAD\u0E87\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u0EC3\u0EAB\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
RuleInfo.enterNewRule=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EBB\u0E87\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC3\u0EDD\u0EC8
RuleInfo.errorCreate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.errorDelete=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EB6\u0E9A\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.errorUpdate=\u0EC0\u0EAD\u0EB5\u0EC0\u0EA3\u0EB5\u0EC8\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0EDD\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.groupID={0} \u0EA5\u0EB0\u0EAB\u0EB1\u0E94
RuleInfo.invalidIDChar=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EA1\u0EB5\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
RuleInfo.isCronRule=\u0E99\u0EB5\u0EC9\u0E84\u0EB7\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E95\u0EB2\u0EA1\u0E81\u0EB3\u0EDC\u0EBB\u0E94
RuleInfo.localAccountOnly=(\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E9A\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E97\u0EC9\u0EAD\u0E87\u0E96\u0EB4\u0EC8\u0E99\u0E97\u0ECD\u0EC8\u0E99\u0EB1\u0EC9\u0E99)
RuleInfo.minTriggerInterval=\u0EC4\u0EA5\u0E8D\u0EB0\u0EAB\u0EC8\u0EB2\u0E87\u0E95\u0EC8\u0EB3\u0EAA\u0EB8\u0E94
RuleInfo.minTriggerReset=\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC4\u0EA5\u0E8D\u0EB0\u0EAB\u0EC8\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8
RuleInfo.navDesc=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.navTab=\u0E9C\u0EB9\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.new=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC3\u0EDD\u0EC8
RuleInfo.noDevices=\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 {1}
RuleInfo.noDevicesSel=\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 {1} (\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC2\u0E94\u0E8D {2})
RuleInfo.noGroups=\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 {1}
RuleInfo.noGroupsSel=\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 {1} (\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC2\u0E94\u0E8D {2})
RuleInfo.noRules=\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E97\u0EB1\u0E99\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E95\u0EB1\u0EC9\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0E99\u0EB5\u0EC9
RuleInfo.noSysRule=\u0E9A\u0ECD\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87
RuleInfo.notifyAddress=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E88\u0EC9\u0E87\u0E81\u0EB2\u0E99
RuleInfo.pleaseSelectRule=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.ruleID=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.ruleNotFound=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E99\u0EB5\u0EC9: 
RuleInfo.ruleSelector=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.ruleUpdated=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC4\u0E94\u0EC9\u0E9B\u0EB1\u0E9A\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0EDD\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
RuleInfo.seeEventNotificationEMail=(\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 'EventNotificationEMail' tag in 'private.xml')
RuleInfo.select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
RuleInfo.selectRule=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.selector=\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
RuleInfo.smsMessage=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1 SMS
RuleInfo.statusCode=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0\u0E9E\u0EB2\u0E9A
RuleInfo.sysRuleWillDefine=(\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EB4\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EC3\u0EAB\u0EC9\u0EC0\u0EAD\u0E87)
RuleInfo.systemRule=\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E82\u0EAD\u0E87\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
RuleInfo.triggerAction=\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E9C\u0EBB\u0E99\u0E81\u0EB0\u0E97\u0EBB\u0E9A\u0E95\u0ECD\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94
RuleInfo.triggerSeconds=(\u0EA7\u0EB4\u0E99\u0EB2\u0E97\u0EB5)
RuleInfo.usedForPeriodicRuleTriggering=(\u0EAA\u0EB3\u0EAB\u0EBC\u0EB1\u0E9A\u0EC3\u0E8A\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0EA5\u0E8D\u0EB0\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB4\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A)
RuleInfo.view=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87
RuleInfo.viewEditRule=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0E94\u0EB1\u0E94\u0EC1\u0E81\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
RuleInfo.viewRule=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A
#
